<?php
$this->import('/layout/header');
?>
<hr>
<div class="container">
  <h4>Property news</h4>
  <p>เจาะทำเลน่าจับตาในกรุงเทพฯ พบโซนรัชดา-พระราม 9-ลาดพร้าวฮอตเป็นพิเศษ</p>
  <div class="text-center"><img src="<?php echo \Main\Helper\URL::absolute("/public/images/editorial/pnews/bkk.jpg")?>" style="max-width: 100%;"></div>
  <p>หลังมีการพัฒนาทั้งเชิงพาณิชย์และที่อยู่อาศัยในพื้นที่ ในขณะที่ถนนพระราม 3 เป็นทำเลที่ราคาขายของคอนโดฯ เฉลี่ยออกมาถูกสุดในโซนกลางเมือง
นางสาวริษิณี สาริกบุตร ผู้อำนวยการฝ่ายวิจัยและที่ปรึกษา บริษัท ไนท์แฟรงค์ ชาร์เตอร์ (ประเทศไทย) จำกัด
เปิดเผยว่า ทำเลใจกลางเมืองของกรุงเทพฯ เป็นพื้นที่ที่ได้รับความนิยมจากผู้ซื้อคอนโดมิเนียมมาโดยตลอดเนื่องจากมีความสะดวกสบาย
ทั้งการอยู่อาศัยและการคมนาคมขนส่ง โดยทำเลที่ได้รับความสนใจมากที่สุดจากการสำรวจครั้งล่าสุด ได้แก่ รัชดา-พระราม 9-เขตลาดพร้าว ซึ่งเป็นทำเลทองสำหรับการพัฒนาโครงการเชิงพาณิชย์และที่อยู่อาศัย
</p>
<div class="text-center"><img src="<?php echo \Main\Helper\URL::absolute("/public/images/editorial/pnews/rama9.jpg")?>" style="max-width: 100%;"></div>
<div class="text-center">(บรรยายใต้ภาพ "Aspire Rama 9 คอนโดย่ายพระราม 9 สร้างโดย AP"</div>
<p>
  จากการวิจัยของไนท์แฟรงค์ ประเทศไทยในช่วงห้าปีที่ผ่านมาพบว่า เขตรัชดา-พระราม 9-ลาดพร้าว เป็นพื้นที่ที่ได้รับการพัฒนามาก ส่งผลให้ตลาดอสังหาริมทรัพย์ในพื้นที่ได้รับอานิสงส์ที่ดีจากความเจริญดังกล่าว
โดยนับตั้งแต่ปี 2554 ถึงช่วงครึ่งแรกของปี 2558 มีจำนวนคอนโดมิเนียมราว 41,370 ยูนิตในพื้นที่รัชดา-พระราม 9-ลาดพร้าว ซึ่งในจำนวนนี้ขายไปแล้วราว 35,881 ยูนิต อัตราการขายอยู่ที่ประมาณ 86.7%
</p>
<div class="text-center"><img src="<?php echo \Main\Helper\URL::absolute("/public/images/editorial/pnews/belle grand.jpeg")?>" style="max-width: 100%;"></div>
<p class="text-center">"คอนโด Belle Grand Rama 9 โปรเจ็คที่ได้กระแสตอบรับดีอีกหนึ่งโครงการ ย่ายพระราม 9"</p>
<p>
  นอกจากนี้ งานวิจัยของไนท์แฟรงค์ฯ ยังพบว่าถนนเพชรบุรีเป็นอีกหนึ่งทำเลที่ได้รับความสนใจมากขึ้น โดยเฉพาะอย่างยิ่งหลังจากที่บริษัท สิงห์ คอร์ปอเรชั่น จำกัด ได้ประกาศการพัฒนา
“สิงห์ คอมเพล็กซ์” (Singh Complex) โครงการมิกซ์ยูสซึ่งจะประกอบด้วยอาคารสำนักงาน ห้องประชุม พื้นที่ค้าปลีกและโรงแรมบนที่ดินประมาณ 11 ไร่
ซึ่งโปรเจคดังกล่าวคาดว่าจะเพิ่มความต้องการที่อยู่อาศัยประเภทคอนโดมิเนียมในพื้นที่นี้อย่างแน่นอน
ทั้งนี้ ไนท์แฟรงค์ฯ ได้ประเมิณราคาขายเฉลี่ยของคอนโดมิเนียมเปิดใหม่ในพื้นที่ใจกลางเมือง ปัจจุบันอยู่ที่ 126,369 บาทต่อตารางเมตร ราคาขายเฉลี่ยที่สูงที่สุดอยู่ที่ย่านพหลโยธิน
โดยอยู่ที่ประมาณ 149,000 บาทต่อตารางเมตร ตามมาด้วยรัชดา-พระราม 9-ลาดพร้าว ซึ่งมีราคาประมาณ 132,109 บาทต่อตารางเมตร และในเขตเพชรบุรีมีราคาอยู่ที่ 98,000 บาทต่อตารางเมตร
ส่วนราคาขายเฉลี่ยต่ำสุดในตลาดคอนโดมิเนียมใจกลางเมืองอยู่บนถนนพระราม 3 โดยมีราคาอยู่ที่ประมาณ 78,000 บาทต่อตารางเมตร
</p>
<div class="text-center"><img src="<?php echo \Main\Helper\URL::absolute("/public/images/editorial/pnews/circle.jpg")?>" style="max-width: 100%;"></div>
<p class="text-center">"Circle Condominium คอนโดจาก Fragrant Group ติดถนนเพชรบุรี"</p>
<p class="text-right">ที่มาของบทความ ddproperty.com</p>
</div>
<?php
$this->import('/layout/footer');
?>
