<?php
$this->import('/layout/header');
?>
<hr>
<div class="container">
  <h4 class="text-center">Tips</h4>
  <p class="text-center">เทคนิคการดูแลรักษาเฟอร์นิเจอร์บิ้วท์อิน</p>
  <div class="text-center"><img src="<?php echo \Main\Helper\URL::absolute("/public/images/editorial/tips/01.jpg")?>" style="max-width: 100%;"></div>
  <p>
    เฟอร์นิเจอร์เป็นทั้งของใช้และของตกแต่งไปในตัว ปัจจุบันมีเฟอร์นิเจอร์หลากหลายให้เลือก วันนี้เราขอแนะนำให้คุณรู้จักกับเฟอร์นิเจอร์บิ้วท์อิน (Bulit-in) ซึ่งกำลังได้รับความนิยม
เพราะเหมาะสำหรับบ้านหรือคอนโดยุคใหม่ที่ต้องการพื้นที่ใช้สอยที่กว้างขึ้น และวิธีการรับมือกับปัญหาของเฟอร์นิเจอร์บิ้วท์อิน
</p>
<p>
  เฟอร์นิเจอร์ ติดตั้งกับที่ (Built-in Furniture) คือเฟอร์นิเจอร์ที่ได้รับการออกแบบเฉพาะพื้นที่ ทำให้มีขนาดที่พอเหมาะกับห้อง ไม่สามารถเคลื่อนย้ายไปพื้นที่อื้นได้
ข้อดี คือ มีความแข็งแรงทนทานสูง เพราะยึดติดกับพื้นและกำแพง, ลดปัญหาการใช้พื้นที่สิ้นเปลือง, มีความเป็นเอกลักษณ์ ไม่ซ้ำใคร, ดูแลรักษาง่าย
ข้อเสีย คือ ไม่สามารถเคลื่อนย้ายไปพื้นที่อื่นได้, การติดตั้งหรือการประกอบต้องใช้ช่างที่มีความชำนาญ, มีราคาแพงกว่าเฟอร์นิเจอร์แบบลอยตัว
</p>
<p>
  ปัจจุบันเราจะเห็นว่าเกือบทุกคอนโด จะมีเฟอร์นิเจอร์ติดตั้งกับที่ (Built-in Furniture) นั้นก็เป็นเพราะความต้องการที่จะประหยัดพื้นที่ แต่ก็เน้นฟังก์ชั่นที่ครบถ้านสมบูรณ์
วัสดุส่วนใหญ่ที่ใช้ทำ Built-in จะเป็นไม้ ทั้งไม้แบบทั่วไปและไม้อัด ซึ่งมีอายุการใช้งานนานหลายปี แล้วเราจะมีวิธีการรักษามันอย่างไร เพื่อให้มันอยู่กับเราไปได้นานที่สุด

</p>
<div class="text-center"><img src="<?php echo \Main\Helper\URL::absolute("/public/images/editorial/tips/02.jpg")?>" style="max-width: 100%;"></div>
<p class="text-center">
  วิธีการดูแลรักษา<br>

คล้ายกับวิธีการดูแลเฟอร์นิเจอร์ไม้ทั่วไป ซึ่งสามารถทำได้ง่ายๆ ดังนี้<br>

1. รักษาความชื้นของเฟอร์นิเจอร์ อย่าให้โดนน้ำหรือความชื้นมากๆ หากโดนน้ำให้รีบทำความสะอาดแล้วเป่าให้แห้ง<br>

2. ระวังอย่าให้โดนแดด เพราะแสงแดดจะทำให้เฟอร์นิเจอร์เสื่อมสภาพเร็ว<br>

3. หากมีคราบเปื้อนให้รีบใช้ผ้าชุบน้ำสบู่เช็ด และใช้ผ้าแห้งซับน้ำให้แห้งเร็วที่สุด<br>

4. ทาสารเคลือบบ่อยๆ เพื่อรักษาผิวของไม้และป้องกันปลวก
</p>
<div class="text-center"><img src="<?php echo \Main\Helper\URL::absolute("/public/images/editorial/tips/03.jpg")?>" style="max-width: 100%;"></div>
<p>
  Built-in พังจะทำอย่างไร ?<br>

หากเป็นเฟอร์นิเจอร์ทั่วไปคงไม่ต้องปวดหัวมากมาย ส่วนไหนพังก็รื้อออกมาซ่อมใหม่ หรือเปลี่ยนส่วนประกอบใหม่ แต่สำหรับ Built-in เป็นเรื่องยาก เพราะการรื้อแต่ละครั้งอาจหมายถึงต้องรื้อทั้งแผง<br>

1. เฟอร์นิเจอร์ สีร่อน บวม วิธีการแก้ไขคือใช้กระดาษทรายขัดสีออก จากนั้นลงสีใหม่ หากส่วนประกอบบิดงอ อาจถอดเปลี่ยนเฉพาะส่วน<br>

2. เฟอร์นิเจอร์ ผิวเปื้อน สีอมน้ำ วิธีการแก้ไขคือ ทำเฟอร์นิเจอร์ให้แห้งโดยการใช้ผัดลมและเปิดหน้าต่างให้อากาศถ่ายเท จากนั้นทำการขัดสีใหม่<br>

3. เฟอร์นิเจอร์ผิวหน้าเสียหาย ดูว่าสาเหตุเกิดจากอะไร หากเกิดจากความชื้นทำให้ผิวแห้งก่อน จากนั้นดูว่าเสียหายเยอะไหม ถ้าไม่เยอะ ทำการซ่อมแซมเฉพาะส่วนนั้นๆ<br>
</p>
</div>
<?php
$this->import('/layout/footer');
?>
